Repository: webteam-leipzig/hio-typo3-connector-wtl
Catalog: Resources/Private/Language/*.dynamicObjects.xlf
Languages: de

# fs.res.publication.Accounting.articleNumber
source: Article number
de: Artikelnummer

# fs.res.publication.Accounting.completionDate
source: Completion date
de: Abgabedatum

# fs.res.publication.Accounting.dataPrivacyProtection
source: Data privacy protection
de: Datenschutz

# fs.res.publication.Accounting.identificationNumber
source: Identification number
de: Identifikationsnummer

# fs.res.publication.Accounting.numberOfDownloads
source: Number of downloads
de: Anzahl der Downloads

# fs.res.project.Accounting.accountStatementUpdates
source: Account statement updates
de: Kontoaktualisierungen

# fs.res.project.Accounting.accountingRecordSource
source: Accounting record source
de: Konto-Datenquelle

# fs.res.project.Accounting.archiveNumber
source: Archive number
de: Archivnummer

# fs.res.project.Accounting.bookingDeadline
source: Booking deadline
de: Buchungsschluss

# fs.res.project.Accounting.bookingWeekDay
source: Booking week day
de: Buchungstag

# fs.res.project.Accounting.isVATincluded
source: Is VAT included
de: Enth√§lt MwSt.

# fs.res.project.Accounting.maxHours
source: Maximum hours
de: Maximale Stunden

# fs.res.project.Accounting.numberOfProjectMembers
source: Number of project members
de: Anzahl Projektbeteiligte

# fs.res.project.BasicData.finishDate
source: Finish date
de: Abschlussdatum

# fs.res.project.Planning.bookingState
source: Booking state
de: Buchungsstatus

# fs.res.project.Planning.numberOfMembers
source: Number of members
de: Anzahl Mitglieder
